Repository: octopusdevelopment/LaMarchesa
Catalog: octoshop/locale/*/LC_MESSAGES/django.po
Languages: ar

source: veuillez choisir la taille et la couleur de votre choix
ar: الرجاء اختيار القياس واللون الذي تريده

source: Code coupon
ar: رمز الكوبون

source: Valide à partir de
ar: متاح من

source: Valide jusqu'à
ar: متاح حتى

source: Montant
ar: كمية

source: Pourcentage
ar: النسبة المئوية

source: Actif
ar: مفعل

source: Coupons restant
ar: كوبونات المتبقية

source: Le pourcentage ou le montant doivent être différents de zéro, pas les deux en même temps
ar: يجب أن تختلف النسبة المئوية أو المبلغ عن الصفر ، وليس كلاهما في نفس الوقت

source: Le pourcentage ou le montant doivent être différents à 0, pas les deux en même temps
ar: يجب أن تختلف النسبة المئوية أو المبلغ عن 0 ، وليس كلاهما في نفس الوقت

source: Nom Wilaya
ar: اسم الولاية

source: Coût de Livraison
ar: تكلفة التوصيل

source: Activer
ar: تفعيل

source: Nom Commune
ar: اسم البلدية

source: Wilaya
ar: ولاية

source: chaussures
ar: أحذية

source: sacs
ar: حقائب

source: accessoires
ar: اكسسوارات

source: Nouveau
ar: جديد

source: Rupture
ar: غير متوفر

source: Promotion
ar: تخفيض

source: SANS
ar: بدون

source: Nom catégorie
ar: اسم الفئة

source: Slug
ar: سلاج

source: Nom Sous Catégorie
ar: اسم الفئة الفرعية

source: Slug Catégorie
ar: سلاج الفئة

source: Catégorie
ar: الفئة

source: Nom couleur
ar: اسم اللون

source: Valeur hexadécimale
ar: قيمة السداسية العشرية

source: Nom taille
ar: المقاس

source: Nom produit
ar: اسم المنتج

source: Description
ar: المواصفات

source: slug
ar: سلاج

source: Sous catégorie
ar: فئة فرعية

source: Photo Principale
ar: الصورة الرئيسية

source: Photo Secondaire
ar: الصورة الثانوية

source: Photo Térciaire
ar: الصورة الثلاثية

source: Couleur
ar: اللون

source: Taille
ar: المقاس

source: Status
ar: ستاتس

source: Prix
ar: السعر

source: Ancien prix
ar: السعر القديم

source: Afficher
ar: عرض

source: Afficher dans l'accueil
ar: عرض في الصفحة الرئيسية

source: CRÉE
ar: تاريخ الإنشاء

source: MODIFIÉ
ar: تاريخ التعديل

source: Nom complet
ar: اسم كامل

source: Téléphone
ar: رقم الهاتف

source: Email
ar: البريد الإلكتروني

source: Sujet
ar: الموضوع

source: Message
ar: الرسالة

source: Date
ar: بتاريخ

source: French
ar: الفرنسية

source: Arabic
ar: العربية

source: Nom
ar: اللقب

source: Prenom
ar: الاسم

source: Adresse
ar: العنوان

source: Commune
ar: البلدية

source: Crée
ar: تاريخ الإنشاء

source: Modifié
ar: تاريخ التعديل

source: Note
ar: ملاحظة

source: Payé
ar: مدفوع

source: Confirmé
ar: تم التأكيد

source: Coupons
ar: كوبونات

source: Prix Livraison
ar: سعر التسليم

source: Commande
ar: الطلب

source: Produit
ar: منتج

source: Quantité
ar: كمية

source: À propos
ar: حول

source: We opened in August 2020, and every since that beautiful summer day, have been working hard to offer you beautiful, trendy shoes and accessories that are edgy and practical, interesting and comfortable. La Marchesa Boutique wants you to feel great day and night, whatever the occasion. We want every visit to our shop to feel you are exploring your most stylish friend’s closet!
ar: افتتحنا في أغسطس 2020 ، ومنذ ذلك اليوم الصيفي الجميل ، نعمل جاهدين لنقدم لك أحذية وإكسسوارات جميلة وعصرية وعملية ومثيرة للاهتمام ومريحة. يريدك بوتيك لا مارشيسا أن تشعر بالراحة ليلاً ونهارًا ، مهما كانت المناسبة. نريد أن تشعر كل زيارة لمتجرنا أنك تستكشف خزانة صديقك الأكثر أناقة!

source: WHO WE ARE
ar: من نحن

source: Meet the Designer
ar: لقاء مع مصمم

source: I’m inspired by street styles, and after spending a few years soaking up the city’s vibes, I knew I was ready to design my own shoes and accessories. At La Marchesa Boutique, I design what I feel, and feel what I design. It’s a combination that keeps things lively.
ar: أنا مستوحاة من أنماط الشارع ، وبعد قضاء بضع سنوات في الاستمتاع بأجواء المدينة ، أدركت أنني على استعداد لتصميم حذائي وإكسسواراتي الخاصة. في بوتيك لا مارشيسا ، أصمم ما أشعر به وأشعر بما أصممه. إنه مزيج يحافظ على حيوية الأشياء.

source: OUR STORY
ar: قصتنا

source: Trendy Tradition
ar: تقليد عصري

source: I love fashion. I also love shoes and accessories that live longer than a single season. After all, if you’ve found an item that you really love, don’t you want to wear it longer than a single season? We wanted to build a store that sells shoes and accessories that are more than just trendy. We want you to know that whatever you buy here, you’ll be able to enjoy for years to come!
ar: أنا أحب الموضة. كما أنني أحب الأحذية والإكسسوارات التي تدوم أطول من موسم واحد. بعد كل شيء ، إذا وجدت عنصرًا تحبه حقًا ، ألا ترغب في ارتدائه لفترة أطول من موسم واحد؟ أردنا بناء متجر لبيع الأحذية والإكسسوارات التي هي أكثر من مجرد موضة. نريدك أن تعرف أنه مهما كان ما تشتريه هنا ، فستتمكن من الاستمتاع به لسنوات قادمة!

source: La Marchesa - Panel
ar: لا مارشيسا - لوحة

source: Accueil
ar: الصفحة الرئيسية

source: Contact
ar: اتصال

source: Voir panier
ar: انظر العربة

source: Commander
ar: طلب

source: Livraison gratuite pour une commande de 8000 DZD et plus
ar: توصيل مجاني لطلب 8000 دج وأكثر

source: ENTRER EN CONTACT
ar: ابقى على تواصل

source: Des questions ? Faites-nous savoir via email ou nos réseaux sociaux ou appelez-nous au (+1) 96716 6879.
ar: أسئلة ؟ أخبرنا عبر البريد الإلكتروني أو شبكاتنا الاجتماعية أو اتصل بنا على (+1) 96716 6879.

source: Catégories
ar: الفئات

source: Liens
ar: روابط

source: contact
ar: اتصال

source: Tous droits réservés Maison La Marchesa | Powered by
ar: جميع الحقوق محفوظة Maison La Marchesa | مشغل بواسطة

source: PANIER
ar: السلة

source: Photo
ar: الصورة

source: Supprimer
ar: إزالة

source: Total
ar: المجموع

source: Votre Panier est vide
ar: سلتك فارغة

source: Réduction
ar: تخفيض

source: Sous Total
ar: المجموع الفرعي

source: Saisissez un coupon ici
ar: أدخل كوبون هنا

source: Utiliser
ar: استخدام

source: POURSUIVRE LES ACHATS
ar: استمر في الشراء

source: Valider
ar: تأكيد

source: SHOP
ar: المتجر

source: Coordonnées
ar: معلومات شخصية

source: Envoyer-nous un message
ar: أرسل لنا رسالة

source: Envoyer
ar: إرسال

source: Faites-vous livrer vos achats
ar: نسهر على تسليم مشترياتكم

source: Cliquez ici pour plus d'info
ar: انقر هنا لمزيد من المعلومات

source: Devenez des clients fidèles et béneficiez de nos coupons!
ar: كن زبون مخلص واستفد من كوبونات!

source: Heures d'Ouverture
ar: ساعات الفتح

source: Du Samedi au Jeudi - De 8H à 19H
ar: من السبت إلى الخميس - من 8 صباحًا حتى 7 مساءً

source: Votre Nom
ar: اللقب

source: Votre Prénom
ar: اسمك

source: VotreEmail@example.com
ar: بريدك الإلكتروني

source: votre numéro de téléphone
ar: رقم هاتفك

source: Notes pour cette commande (facultatif)
ar: ملاحظات لهذا الطلب (اختياري)

source: Valider ma commande
ar: تأكيد طلبي

source: Leather Bags 1
ar: حقائب جلدية 1

source: New Collection 2018
ar: مجموعة جديدة 2018

source: Shop Now
ar: تسوق الآن

source: Sac à main
ar: حقائب اليد

source: Acheter
ar: شراء

source: Votre magazin favori
ar: متجركم المفضل

source: Produits Tendance
ar: منتجات تريند

source: Voir
ar: رؤية

source: La beauté
ar: الجمال

source: L'élegance
ar: الأناقة

source: Selectionnez une taille
ar: اختر القياس

source: Selectionnez une Couleur
ar: اختر اللون

source: Femmes
ar: النساء

source: Nouveautés Collection Femme
ar: المستجدات في مجموعة النساء

source: Tous
ar: جميع الفئات

source: %(size)s Produits trouvés
ar: %(size)s منتجات

source: %(size)s Produit trouvé
ar: %(size)s منتج

source: Page précédante
ar: الصفحة السابقة

source: Page suivante
ar: الصفحة التالية
